[CVC_LocalMessage]
PlayerIsKickProtected="<kickee> 暂时受到踢出机制保护"
PlayerIsStartWaveKickProtected="你现在不能投票踢出 <kickee> ，该玩家至少游玩 <waves> 波后才能被投票踢出"
PlayerCantStartKickVote="你现在不能开始投票踢人， 你必须先至少游玩 <waves> 波"
PlayerPerkIsNotLoaded="你不能投票踢出 <kickee>，他甚至都还没有加载进游戏"
KickVoteNotEnoughPlayers="没有足够多的玩家进行投票 (只有至少玩了 <waves> 波的人才有资格投票)"
KickVoteStarted="<kicker> 进行投票踢出 <kickee>"
KickVoteStartedForPlayer="<kicker> 开始投票踢你"
KickVoteNotStartedForPlayer="<kicker> 试图投票踢你"
VotedPlayers="已投票:"
DidntVotePlayers="未投票:"
